[File]
Author=Styb (styb.styb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005200005200005400005600005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC005200006800006900006B00007B00ACB9ABC0BFC1BFBFBFBFBFBFC1C1BEA8A8BB071BC00D32E20739FA0137F90B14CC005200007200006F00007000038103B7C4B6CECCCECBCBCBCCCCCCCECECBB3B3C70920C5093CF70D40FD013AFC0B14CC005200007600007200007200038103C1CDC0DAD8DAD8D8D8D8D8D8DADAD7BDBDD20B23C80F3DF11245FD053FFC0B14CC0052000079000077000076000F870FCAD6C9E5E3E5E3E3E3E3E3E3E5E5E2C6C6DC0D28CC1442F5164AFE0C46FC0B14CC005200007D00007900017A011E8E1ED2DED1EFEDEFEDEDEDEDEDEDEEEFEBCECEE5102BD21749FC1D50FF134CFC0B14CC005200038103007D00017E01259225D8E4D7F7F5F7F5F5F5F5F5F5F6F6F3D4D4EB1230D51F4FFC2557FF1B54FC0B14CC005200048204018001038103289428D9E6D8FAF9FAF9F9F9F8F8F8F9F9F6D5D5EC1431D62655FC2D5DFF235AFC0B14CC0052000482040783070B850B369A36D6E2D5F5F4F5F4F4F4F4F4F4F5F5F2D3D2EA1535D92C5BFB3466FF2961FC0B14CC0052000583050884080E870E379B37D0DCCFEDEBEDEBEBEBEBEBEBECECE9CCCCE31638DD2F5FFC396BFF2C63FC0B14CC005200058205068206098409319831C8D4C7E2E0E2E0E0E0E0E0E0E2E2DFC4C3DA183BE03363FD3E6EFF356AFC0B14CC005200048104028002038003279327BFCBBDD7D5D7D4D4D4D5D5D5D7D7D4BABACF193EE53464FD4070FF396EFC0B14CC005200007E00007A00017B01208F20B4BFB3C9C8C9C8C8C8C7C7C7C9C9C7B0B0C3173EE62E5DFC396AFE3066FB0B14CC005200005200005200005200005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1040
Name=Italiano (Italia)
VersionId=0

[AIMPML]
Author=Autore
Category=Categoria
FeedName=Podcast
PublishDate=Data pubblicazione
State=Stato
URLAudioCached=Copia locale

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Elimina i collegamenti non validi delle copie locali
AIMP.Podcasts.Actions.CreateSmartPlaylist=Crea playlist smart
AIMP.Podcasts.Actions.EditSubscription=Modifica sottoscrizione
AIMP.Podcasts.Actions.MarkAs.PL=Segna come
AIMP.Podcasts.Actions.MarkAs=Segna come
AIMP.Podcasts.Actions.RefreshFeed=Aggiorna podcast
AIMP.Podcasts.Actions.RefreshFeeds=Aggiorna tutti i podcast
AIMP.Podcasts.Actions.Subscribe=Sottoscrizione...
AIMP.Podcasts.Actions.Unsubscribe=Annulla iscrizione...
AIMP.Podcasts.ML.Default=Predefinito

[Podcasts]
Caption=Podcast
Downloads=Download|Download (%s)
MSG0=Sottoscrizione podcast
MSG1=Sei gia iscritto a questo podcast
MSG2=Impossibile scaricare il feed del podcast sull'URL specificato!
MSG3=Collegamento al feed del podcast
MSG4=Annulla iscrizione
MSG5=Elimina copia locale
MSG6=Sei sicuro di voler annullare l'iscrizione a %s?
MSG7=Ascoltato|Nuovo|Rinviato
MSG8=Ricerca di aggiornamenti: %s
MSG9=In download: %s
MSG10=Nuovi episodi!
MSG11=Scarica in background|Elimina copia locale
MSG12=Impossibile trovare la sottoscrizione nel database dei podcast
New=Nuovo|Nuovo (%s)
Postponed=Rinviato|Rinviato (%s)
Subscriptions=Sottoscrizioni

[Podcasts.Settings]
C1=Podcast
CB1=All'avvio dell'applicazione
CB2=Scarica automaticamente i nuovi episodi
CB3=Notifica i nuovi episodi
CB4=Segna l'episodio come ascoltato quando inizia la riproduzione
GB1=Aggiornamenti
GB2=Memorizzazione nella cache
L1=Modello per il nome file dell'episodio scaricato:
V1=Manuale|Ogni ora|Ogni giorno|Ogni settimana

